/*  Copyright CANON INC. 2005-2014  */
"ICA_PGADV_AUTOTONE_STR"	= "Bildejustering";
"ICA_PGADV_AUTOTONE_TT"	= "Velger effekten av funksjonen som optimaliserer lysstyrken i bildet.";
"ICA_PGADV_COPYGAMMA_STR"	= "Reduser gjennomsiktighet";
"ICA_PGADV_COPYGAMMA_TT"	= "Velger PÅ/AV i funksjonen som reduserer gjennomsiktighet i dupleks-dokumenter eller som gjør basisfargen lysere i resirkulert papir og annet farget papir. Dette alternativet er bare tilgjengelig når [Dokument] eller [Magasin] er valgt i [Bildejustering].";
"ICA_PGADV_COPYGAMMA_ADF_TT"	= "Velger PÅ/AV i funksjonen som reduserer gjennomsiktighet i dupleks-dokumenter eller som gjør basisfargen lysere i resirkulert papir og annet farget papir. Dette alternativet er bare tilgjengelig når [Dokument] er valgt i [Bildejustering].";
"ICA_PGADV_UNSHARP_STR"	= "Uskarphetsmaske";
"ICA_PGADV_UNSHARP_TT"	= "Velger PÅ/AV i funksjonen som uthever konturene rundt subjektet for å gjøre bildet skarpere. Når [Derastrer] er PÅ, kan det fortsatt vises et stripemønster (moire) med mindre [Uskarphetsmaske] er satt til AV.";
"ICA_PGADV_DESCREEN_STR"	= "Derastrer";
"ICA_PGADV_DESCREEN_TT"	= "Velger PÅ/AV i funksjonen som reduserer ujevn gradering eller et stripemønster (moire) som vises når bilder som er skrevet ut med fine punkter, skannes. Stripemønsteret kan fortsatt vises med mindre [Uskarphetsmaske] er satt til AV.";
"ICA_PGADV_REMOVEDUST_STR"	= "Fjern støv";
"ICA_PGADV_REMOVEDUST_TT"	= "Velger effekten av funksjonen for fjerning av støv og riper (FARE) automatisk fra filmskanninger.";
"ICA_PGADV_REDUCEDUST_STR"	= "Reduser støv";
"ICA_PGADV_REDUCEDUST_TT"	= "Velger effekten av funksjonen som reduserer hvite prikker forårsaket av støv eller riper på bildene.";
"ICA_PGADV_FADINGCORRECT_STR"	= "Falmingskorrigering";
"ICA_PGADV_FADINGCORRECT_TT"	= "Velger effekten av funksjonen som korrigerer bilder og film som har falmet over tid eller som har fargesetting. Dette alternativet er kun aktivert når [Farge] er valgt i [Fargemodus] (type).";
"ICA_PGADV_GRAINCORRECT_STR"	= "Kornetkorrigering";
"ICA_PGADV_GRAINCORRECT_TT"	= "Velger effekten av funksjonen som reduserer kornethet (grovhet) i bilder som er tatt med høyhastighetsfilm eller ved høy sensitivitet.";
"ICA_PGADV_CUBS_STR"	= "Margkorrigering";
"ICA_PGADV_CUBS_TT"	= "Velger effekten av funksjonen som korrigerer skygger som vises mellom sider ved skanning av åpne hefter. Når korrigeringsfunksjonen brukes, plasserer du originalen slik at den ikke skråner. Mens du skanner, trykker du bokryggen med samme trykk som du brukte for å forhåndsvise skanningen.";
"ICA_PGPREF_CALIB_SETTINGS_STR"	= "Kalibrer før hver skanning";
"ICA_PGPREF_CALIB_SETTINGS_TT"	= "Utfører kalibrering før hver skanning.";
"ICA_PGPREF_ADF_ORDERREJECTION_STR"	= "Utskrift i siderekkefølgen";
"ICA_PGPREF_ADF_ORDERREJECTION_TT"	= "Angir utskriftmetoden etter skanning av flere dupleks-dokumenter fra ADF. Velg AV for å skanne dokumenter og skrive ut i hurtigmodus. Velg PÅ for å skanne og skrive ut i automatisk siderekkefølge.";
"ICA_ADV_FLAG_NONE"	= "Ingen";
"ICA_ADV_FLAG_AUTO"	= "Automatisk";
"ICA_ADV_FLAG_PHOTO"	= "Bilde";
"ICA_ADV_FLAG_MAGAZINE"	= "Magasin";
"ICA_ADV_FLAG_DOCUMENT"	= "Dokument";
"ICA_ADV_FLAG_ON"	= "PÅ";
"ICA_INFO_NONE"	= "Ingen";
"ICA_INFO_LOW"	= "Lav";
"ICA_INFO_MEDIUM"	= "Middels";
"ICA_INFO_HIGH"	= "Høy";
"ICA_ERROR_001"	= "Skanning kan ikke utføres med mindre størrelsen eller oppløsningen reduseres til %s x %s piksler eller mindre og datastørrelsen er %s GB eller mindre.";
"ICA_ERROR_002"	= "Papirstørrelsen er ikke egnet til dupleksskanning. Velg A4 eller Letter.";
"ICA_ERROR_003"	= "Den angitte [fargemodusen] (type) støtter ikke 16-biters skanning. For å skanne med angitt [fargemodus] (type), endre bitdybden til 8-biters. For å utføre 16-biters skanning, endre [fargemodus] (type) til farge.";
"ICA_ERROR_004"	= "Skanning kan ikke utføres med mindre størrelsen økes til 4 x 4 mm (0,16 x 0,16 tommer).";
"ICA_ERROR_005"	= "Du har ikke rettighetene som trengs for å få tilgang til den angitte mappen.";
"ICA_ERROR_006"	= "Kan ikke oppdage film.\nKontroller om filmen er satt i riktig, og skann på nytt.";
"ICA_ERROR_007"	= "Skann film i 120-format med skannerdriveren.";
"ICA_ERROR_008"	= "Det har oppstått en intern feil. Treff følgende tiltak.\n– Kontroller skannerstatusen.\n– Start skanneren på nytt.\n– Reinstaller skannerdriveren.";
"ICA_ERROR_009"	= "Papirstørrelsen er ikke egnet til dupleksskanning. Velg en annen størrelse enn US Legal.";
"ICA_ERROR_01"	= "Snart ikke nok minne. Øk tilgjengelig minne.";
"ICA_ERROR_02"	= "En obligatorisk fil mangler eller er skadet, eller innstillingene er feil. Prøv installasjonen på nytt.";
"ICA_ERROR_03"	= "Det har oppstått en intern feil.";
"ICA_ERROR_04"	= "Det er ikke nok ledig diskplass til å fullføre skanningen.";
"ICA_ERROR_05"	= "Ikke noe dokument i ADM (den automatiske dokumentmateren).Legg i dokument, og prøv på nytt.";
"ICA_ERROR_07"	= "Feil i skanner. Se løsningsforslag i håndboken.";
"ICA_ERROR_08"	= "Kan ikke skrive til eller lese fra fil.";
"ICA_ERROR_09"	= "Det har oppstått en feil. Slå enheten av og deretter på igjen.";
"ICA_ERROR_10"	= "Frigjør låsbryteren, koble fra USB-kabelen og koble den deretter til igjen.";
"ICA_ERROR_11"	= "Frigjør låsbryteren, slå enheten av og deretter på igjen.";
"ICA_ERROR_12"	= "Skanningen avbrutt av bruker.";
"ICA_ERROR_13"	= "Skanningen avbrutt av bruker. Trykk på OK på skriverens betjeningspanel for å fjerne dokumentet fra ADF (Automatisk dokumentmater).";
"ICA_ERROR_18"	= "Kan ikke skanne av følgende årsaker:\n- Det kan hende at originalen ikke er lagt i riktig.\n- Det kan hende at beskyttelsesarket er lagt i.\n- Det kan hende at lampen ikke er varmet opp.\n   (Du må la det gå noen minutter, slik at lampen får justert seg ved lav temperatur.)";
"ICA_ERROR_25"	= "Papir sitter fast i ADF (automatisk dokumentmater). Fjern det fastkjørte papiret, og trykk på OK for å nullstille statusen på skriverens betjeningspanel.";
"ICA_ERROR_26"	= "Dekselet på ADF (Automatisk dokumentmater) er åpent. Lukk dokumentdekselet og trykk på OK for å nullstille statusen på skriverens betjeningspanel.";
"ICA_ERROR_28"	= "Dokumentet er for langt. Kontroller at dekselet på ADF (Automatisk dokumentmater) er lukket, og trykk på OK på skriverens betjeningspanel for å fjerne dokumentet fra ADF.";
"ICA_ERROR_29"	= "Papirstørrelsen er ikke egnet til dupleksskanning. Kontroller at dekselet på ADF (Automatisk dokumentmater) er lukket, og trykk på OK på skriverens betjeningspanel for å fjerne dokumentet fra ADF.";
"ICA_ERROR_30"	= "Ikke noe dokument i ADF (Automatisk dokumentmater). Trykk på OK på skriverens betjeningspanel for å avbryte feilen, og legg deretter papir i ADF.";
"ICA_ERROR_31"	= "Skannerinitialisering pågår. Skann når ferdig.";
"ICA_ERROR_32"	= "Skriverinitialisering pågår. Skann når ferdig.";
"ICA_ERROR_33"	= "Skriveren er i bruk eller det har oppstått en feil. Kontroller status.";
"ICA_ERROR_34"	= "Skanneren er ikke tilgjengelig når den brukes av et annet program eller en annen bruker.";
"ICA_ERROR_35"	= "Beskyttelsesarket er lagt ved. Kan ikke skanne.";
"ICA_ERROR_36"	= "Kan ikke skanne papirstørrelsen som er angitt for dokumentet.";
"ICA_ERROR_39"	= "Kan ikke kommunisere med skanneren av følgende årsaker:\n- Skanneren er slått av.\n- USB-kabelen er koblet fra.\n\nKontroller og prøv på nytt.";
"ICA_ERROR_40"	= "Kan ikke kommunisere med skanneren av følgende årsaker:\n- Skanneren er slått av.\n- (Hvis du bruker en kablet LAN-tilkobling) Den er koblet fra kablet LAN.\n- (Hvis du bruker en trådløs LAN-tilkobling) Signalstyrken er dårlig på grunn av hindringer.\n- Nettverkstilkobling er forhindret av sikkerhetsprogramvare.\n- En annen skanner i nettverket er valgt.\n\nKontroller og prøv på nytt.";
"ICA_ERROR_42"	= "Dokumentdekselet er åpent.\nLukk dokumentdekselet og trykk på OK.\nFjern deretter dokumentet fra ADF (Automatisk dokumentmater).";
